
function makeTextArray() {
  return [
    'Идеальная служба доставки',
    'для интернет-магазинов',
    'день в день!',
    'Закажите пробную доставку ',
    'через форму на сайте',
    'или по телефону: +7 495 215-11-69',
    'Почему Достависта?',
    'Клиент требует доставить срочно?',
    'Мы доставляем за 2-3 часа по Москве. Или когда будет удобно.',
    'Заболел свой курьер?',
    'Все курьеры уже заняты и некому доставить новый заказ? В Достависте Вы всегда сможете заказать курьера на замену. В течение 1-2 часов курьер будет у Вас. В любое время суток. Без бюрократии и выматывающих звонков диспетчеру. Просто заполните',
    'форму заказа',
    '!',
    'Заказов не так много, чтобы держать курьера на зарплате?',
    'Мы поможем сэкономить! Нам неважно сколько заказов вы делаете — раз в год или 1000 заказов — в месяц. Условия неизменны. Вы важны для нас независимо от количества заказов.',
    'Хотите протестировать новую рыночную нишу без лишних затрат и бюрократии?',
    'Это проще, чем вы подумали! Просто покажите нам поставщиков, а наш курьер выкупит у них товар за свои собственные деньги и получит деньги с покупателя. Таким образом, вы просто создаете витрину и оформляете покупку, а мы делаем все остальное.',
    'Хотите иметь конкурентное преимущество, предлагая доставку день в день?',
    'Кризис — возможность сделать рывок, пока Ваши конкуренты оглушены новыми вызовами рынка. А Вы уже сегодня доставляете заказы день в день. По нашей статистике клиент, получивший желанную покупку через пару часов в 6 раз чаще говорит об этом друзьям и знакомым.',
    'Как мы работаем',
    'Заказ принимается через онлайн-форму заказа круглосуточно 24/7 или по телефону. Обычно курьер назначается и выезжает к вам в течение 10 минут после получения заявки.',
    'Вы можете в реальном времени видеть местонахождение курьера в своем личном кабинете. А также можете добавить или удалить адреса из заказа в процессе его выполнения.',
    'Получателям на каждом из адресов приходит смс с телефоном курьера, а Вам — смс о прохождении курьером каждого адреса.',
    'После завершения заказа Вы можете оценить курьера.',
  ];
}
